/* AMRemovableTableColumn : <title:#> (oid:209) */
"#" = "#";

/* NSNibBindingConnector : <title:(title contains[cd] $value) OR (artist contains[cd] $value) OR (album contains[cd] $value) OR (genre contains[cd] $value)> (oid:1039) */
"(title contains[cd] $value) OR (artist contains[cd] $value) OR (album contains[cd] $value) OR (genre contains[cd] $value)" = "(title contains[cd] $value) OR (artist contains[cd] $value) OR (album contains[cd] $value) OR (genre contains[cd] $value)";

/* ClickField (0:00) : <title:0:00> (oid:891) */
"0:00" = "0:00";

/* NSMenuItem : <title:About Cog> (oid:58) */
"About Cog" = "Om Cog";

/* NSMenuItem : <title:Album> (oid:1340) */
"Album" = "Album";

/* NSNibBindingConnector : <title:All> (oid:1039) */
"All" = "Alla";

/* NSMenuItem : <title:Artist> (oid:1339) */
"Artist" = "Artist";

/* NSTextField (Bitrate:) : <title:Bitrate:> (oid:868) */
"Bitrate:" = "Bithastighet:";

/* NSBox (Box) : <title:Box> (oid:888) */
"Box" = "Låda";

/* NSTextField (Bps:) : <title:Bps:> (oid:866) */
"Bps:" = "Bps:";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Lägg alla överst";

/* NSButton (Cancel) : <title:Cancel> (oid:277) */
"Cancel" = "Avbryt";

/* NSTextField (Channels:) : <title:Channels:> (oid:867) */
"Channels:" = "Kanaler:";

/* NSWindow (Check for Updates) : <title:Check for Updates> (oid:280) */
"Check for Updates" = "Leta efter uppdateringar";

/* NSMenuItem : <title:Check for Updates...> (oid:302) */
"Check for Updates..." = "Leta efter uppdateringar...";

/* NSButton (Check for updates automatically) : <title:Check for updates automatically> (oid:284) */
"Check for updates automatically" = "Leta efter uppdateringar automatiskt";

/* NSTextField (Checking for updates... ) : <title:Checking for updates...
> (oid:283) */
"Checking for updates...\n" = "Letar efter uppdateringar...\n";

/* NSMenuItem : <title:Clear> (oid:1402) */
"Clear" = "Rensa";

/* NSMenuItem : <title:Clear Menu> (oid:126) */
"Clear Menu" = "Rensa meny";

/* NSMenuItem : <title:Close Window> (oid:73) */
"Close Window" = "Stäng fönster";

/* NSMenuItem : <title:Cog> (oid:702) */
"Cog" = "Cog";

/* NSMenuItem : <title:Cog Help> (oid:111) */
"Cog Help" = "Cog Hjälp";

/* NSMenu : <title:Control> (oid:419) */
"Control" = "Kontroll";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Kopiera";

/* NSMenuItem : <title:Current Artist> (oid:1454) */
"Current Artist" = "Aktuell artist";

/* NSMenuItem : <title:Current Song> (oid:791) */
"Current Song" = "Aktuell låt";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Klipp";

/* NSMenuItem : <title:Delete> (oid:164) */
"Delete" = "Radera";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Redigera";

/* NSTextField (Email:) : <title:Email:> (oid:307) */
"Email:" = "E-post:";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Arkiv";

/* NSMenuItem : <title:Find Songs> (oid:1139) */
"Find Songs" = "Sök låtar";

/* NSTextField (Frequency:) : <title:Frequency:> (oid:865) */
"Frequency:" = "Frekvens:";

/* NSMenuItem : <title:Genre> (oid:1341) */
"Genre" = "Genre";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Hjälp";

/* NSMenuItem : <title:Hide Cog> (oid:134) */
"Hide Cog" = "Göm Cog";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Göm övriga";

/* NSMenuItem : <title:Index> (oid:1337) */
"Index" = "Index";

/* NSMenuItem : <title:Length> (oid:1342) */
"Length" = "Längd";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "Huvudmeny";

/* NSMenu : <title:Menu> (oid:1324) */
"Menu" = "Meny";

/* NSTextField (Message:) : <title:Message:> (oid:276) */
"Message:" = "Meddelande:";

/* NSTextField (Mini System Font Text) : <title:Mini System Font Text> (oid:1284) */
"Mini System Font Text" = "Mini System Font Text";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimera";

/* NSMenuItem : <title:Next Song> (oid:518) */
"Next Song" = "Nästa låt";

/* NSButton (Okay) : <title:Okay> (oid:285) */
"Okay" = "OK";

/* NSMenu : <title:Open Recent> (oid:125) */
"Open Recent" = "Öppna senaste";

/* NSMenuItem : <title:Open URL...> (oid:1403) */
"Open URL..." = "Öppna URL...";

/* NSMenuItem : <title:Open...> (oid:72) */
"Open..." = "Öppna...";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Klistra in";

/* NSMenuItem : <title:Play/Pause> (oid:520) */
"Play/Pause" = "Spela/Pausa";

/* NSMenu : <title:Playlist> (oid:882) */
"Playlist" = "Spellista";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Inställningar…";

/* NSMenuItem : <title:Previous Song> (oid:519) */
"Previous Song" = "Föregående låt";

/* NSMenuItem : <title:Quit Cog> (oid:136) */
"Quit Cog" = "Avsluta Cog";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Gör om";

/* NSMenuItem : <title:Remove> (oid:1408) */
"Remove" = "Ta bort";

/* NSMenuItem : <title:Repeat> (oid:1118) */
"Repeat" = "Repetera";

/* NSMenuItem : <title:Save...> (oid:75) */
"Save..." = "Spara...";

/* NSMenuItem : <title:Scroll to Currently Playing> (oid:1133) */
"Scroll to Currently Playing" = "Gå till aktuell låt";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Markera allt";

/* NSButton (Send) : <title:Send> (oid:274) */
"Send" = "Skicka";

/* NSWindow (Send Feedback) : <title:Send Feedback> (oid:268) */
"Send Feedback" = "Skicka respons";

/* NSMenuItem : <title:Send Feedback...> (oid:303) */
"Send Feedback..." = "Skicka respons...";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Tjänster";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Visa alla";

/* NSMenuItem : <title:Show All Songs> (oid:1132) */
"Show All Songs" = "Visa alla låtar";

/* NSMenuItem : <title:Show File Drawer> (oid:1210) */
"Show File Drawer" = "Visa fillåda";

/* NSButton (Show In Finder) : <title:Show In Finder> (oid:1099) */
"Show In Finder" = "Visa i Finder";

/* NSMenuItem : <title:Show Info Drawer> (oid:425) */
"Show Info Drawer" = "Visa infolåda";

/* NSMenuItem : <title:Show Song in Finder> (oid:1135) */
"Show Song in Finder" = "Visa låt i Finder";

/* NSMenuItem : <title:Show in Finder> (oid:1064) */
"Show in Finder" = "Visa i Finder";

/* NSMenuItem : <title:Shuffle> (oid:1120) */
"Shuffle" = "Slumpvis";

/* NSMenuItem : <title:Stop> (oid:1362) */
"Stop" = "Stanna";

/* NSTextField (Subject:) : <title:Subject:> (oid:275) */
"Subject:" = "Ämne:";

/* NSMenuItem : <title:Support Cog...> (oid:751) */
"Support Cog..." = "Stöd Cog...";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:892) */
"System Font Text" = "System Font Text";

/* NSMenuItem : <title:Title> (oid:1338) */
"Title" = "Titel";

/* NSTextField (Total Duration:  000:00) : <title:Total Duration:  000:00> (oid:778) */
"Total Duration:  000:00" = "Total speltid:  000:00";

/* NSNibBindingConnector : <title:Total Duration: %{value1}@> (oid:790) */
"Total Duration: %{value1}@" = "Total speltid: %{value1}@";

/* NSMenuItem : <title:Track> (oid:1343) */
"Track" = "Spår";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Ångra";

/* NSMenuItem : <title:Volume Down> (oid:1137) */
"Volume Down" = "Volym ner";

/* NSMenuItem : <title:Volume Up> (oid:1136) */
"Volume Up" = "Volym upp";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Fönster";

/* NSMenuItem : <title:Year> (oid:1344) */
"Year" = "År";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoom";

/* NSNibBindingConnector : <title:album contains[cd] $value> (oid:1042) */
"album contains[cd] $value" = "album contains[cd] $value";

/* NSNibBindingConnector : <title:artist contains[cd] $value> (oid:1041) */
"artist contains[cd] $value" = "artist contains[cd] $value";

/* NSButton (file) : <title:file> (oid:1278) */
"file" = "Arkiv";

/* NSNibBindingConnector : <title:genre contains[cd] $value> (oid:1046) */
"genre contains[cd] $value" = "genre contains[cd] $value";

/* NSButton (info) : <title:info> (oid:1279) */
"info" = "info";

/* NSButton (next) : <title:next> (oid:213) */
"next" = "nästa";

/* NSButton (prev) : <title:prev> (oid:212) */
"prev" = "föregående";

/* NSButton (random) : <title:random> (oid:1280) */
"random" = "slumpvis";

/* NSButton (repeat) : <title:repeat> (oid:1281) */
"repeat" = "repetera";

/* NSNibBindingConnector : <title:title contains[cd] $value> (oid:1040) */
"title contains[cd] $value" = "title contains[cd] $value";

